20241006T203012--kdoc-251-『終戦日記』__book.org
:properties:
:ID: 20241006T203012
:end:
#+title:      KDOC 251: 『終戦日記』
#+date:       [2024-10-06 Sun 20:30]
#+filetags:   :book:
#+identifier: 20241006T203012

* この文書のステータス
- 作成
  - [X] 2024-10-09 貴島
- レビュー
  - [X] 2024-10-28 貴島

* 概要
[[https://amzn.to/3TXCYeR][『終戦日記』]]は作家である高見順がつけていた太平洋戦争前後の日記を出版したものである。当時の見方について、知れる資料となっている。
* メモ

- 日記の付け方として参考にしたいと考えて読んだ
- 見聞きした何気ない雑多なものについて、考察している。面白いものが含まれている
- 日記だが、80年後の他人が見てもわかるものになっている
- スカートと靴下の洋風姿をすっかり見なくなったという
  - 戦前は全部和風だといっしょくたに考えていた。そうではない。太平洋戦争の窮乏と統制によって、洋風とは逆方向に振れた結果であった
- 銀座はすっかり変わってしまったという。それでも若者は銀座で選んで遊んでいる
- よく交通や地名のことが描写されていて、確かに連続した場所なのだ、ということを感じる。頭では過去と今はつながっていることはわかっているのだが、なかなか実感することは少ない
- 夏目漱石『坊っちゃん』の30年ほど後に書かれている。文章は今のものとかなり近く、詰まることなく読める。坊っちゃんは、明らかに今の言葉遣いとは異なっていて、ギリギリ読めるくらいの印象だった。わからない言葉や言い回しも多くあった
- 書いているのは、地位のある、人脈を多く持つ知識人であることを留意しなければならない。よく有名人と会ったことが出てくる。玉音放送も前日から放送があることを知っていた。当時の庶民から見た日記、ではない
- 終戦の日でも、東京の雰囲気は大して変わらなかったという
- いつ終わるのか、決戦を不安に考えるのが緊迫感を感じさせる。歴史のラストを知っているから、一直線なシナリオとして捉えているが、現実はそうではない
- 玉音放送で土下座して号泣している人のイメージがあるが、作者や周囲ではそうではなかったようだ。事実をすぐに飲み込めていないのは共通だが、感情的な動きはあまり感じられない。冷ややかな態度に見えた
- 同業者や同級生とのつながりが強くよく交流をしている
- 日記から面白いところを切り抜いたもので、そのままの日記の内容がそのまま出版されたわけではない

* 関連
