20241006T203012--kdoc-251-『終戦日記』__book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-27T23:06:51Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 251: 『終戦日記』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 251: 『終戦日記』</h1>
<div id="outline-container-orgd9a6415" class="outline-2">
<h2 id="orgd9a6415"><a href="#orgd9a6415">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgd9a6415">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-10-09 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-10-28 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org7e39420" class="outline-2">
<h2 id="org7e39420"><a href="#org7e39420">概要</a></h2>
<div class="outline-text-2" id="text-org7e39420">
<p>
<a href="https://amzn.to/3TXCYeR">『終戦日記』</a>は作家である高見順がつけていた太平洋戦争前後の日記を出版したものである。当時の見方について、知れる資料となっている。
</p>
</div>
</div>
<div id="outline-container-org8512845" class="outline-2">
<h2 id="org8512845"><a href="#org8512845">メモ</a></h2>
<div class="outline-text-2" id="text-org8512845">
<ul class="org-ul">
<li>日記の付け方として参考にしたいと考えて読んだ</li>
<li>見聞きした何気ない雑多なものについて、考察している。面白いものが含まれている</li>
<li>日記だが、80年後の他人が見てもわかるものになっている</li>
<li>スカートと靴下の洋風姿をすっかり見なくなったという
<ul class="org-ul">
<li>戦前は全部和風だといっしょくたに考えていた。そうではない。太平洋戦争の窮乏と統制によって、洋風とは逆方向に振れた結果であった</li>
</ul></li>
<li>銀座はすっかり変わってしまったという。それでも若者は銀座で選んで遊んでいる</li>
<li>よく交通や地名のことが描写されていて、確かに連続した場所なのだ、ということを感じる。頭では過去と今はつながっていることはわかっているのだが、なかなか実感することは少ない</li>
<li>夏目漱石『坊っちゃん』の30年ほど後に書かれている。文章は今のものとかなり近く、詰まることなく読める。坊っちゃんは、明らかに今の言葉遣いとは異なっていて、ギリギリ読めるくらいの印象だった。わからない言葉や言い回しも多くあった</li>
<li>書いているのは、地位のある、人脈を多く持つ知識人であることを留意しなければならない。よく有名人と会ったことが出てくる。玉音放送も前日から放送があることを知っていた。当時の庶民から見た日記、ではない</li>
<li>終戦の日でも、東京の雰囲気は大して変わらなかったという</li>
<li>いつ終わるのか、決戦を不安に考えるのが緊迫感を感じさせる。歴史のラストを知っているから、一直線なシナリオとして捉えているが、現実はそうではない</li>
<li>玉音放送で土下座して号泣している人のイメージがあるが、作者や周囲ではそうではなかったようだ。事実をすぐに飲み込めていないのは共通だが、感情的な動きはあまり感じられない。冷ややかな態度に見えた</li>
<li>同業者や同級生とのつながりが強くよく交流をしている</li>
<li>日記から面白いところを切り抜いたもので、そのままの日記の内容がそのまま出版されたわけではない</li>
</ul>
</div>
</div>
<div id="outline-container-org402229a" class="outline-2">
<h2 id="org402229a"><a href="#org402229a">関連</a></h2>
<div class="outline-text-2" id="text-org402229a">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orgec9ba2f" class="outline-2">
<h2 id="orgec9ba2f"><a href="#orgec9ba2f">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgec9ba2f">
<ul class="org-ul">
<li><a href="./20241103T172630--kdoc-265-昭和記念館を観察する__essay.html">KDOC 265: 昭和記念館を観察する</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
